export const items = [
  {
    id: "iuInterview",
    title: "With IU",
    content:
      "시대에 따라 대중이 추앙하는 스타일, 외모, 재능도 달라진다. 심지어 연예인의 성품이나 태도도 유행을 탄다. 대중의 가치관이 늘 옳지만은 않아서 때로는 위악이나 방종을 세련된 태도로 간주하기도 한다. 어쨌든 엔터테이닝하면 되는 것이 엔터테이너니까, 불만은 없다. 그런데 여기 아이유가 있다. 그에 대한 개인적 호오를 떠나, 아이유는 한국인이 존경하거나 사랑하는, 그리하여 유명인에게 기대하는 전통적 가치가 무엇인지를 가장 잘 보여주는 스타다. 시대를 막론한 보편과 본질, 그것이 아이유에게는 있다. 이날 콘서트에서 ‘팔레트’와 ‘좋은 날’을 열창한 뒤에 앞으로 세트리스트에서 제외한다고 밝혔어요. “어쩌다 보니 서른이 되어 그때만큼 좋은 순간을 맞이하고 있다. 굳이 이 곡을 붙잡고 있지 않아도 되지 싶다”고 했는데요. 그간 ‘마쉬멜로우’를 비롯해 일부 곡을 졸업시켰죠. 영광스러운 과거일수록 놓기 쉽지 않은데요, ‘곡을 졸업시키는 과정’이 필요한 이유는 무엇인가요? 성장의 의미도 있을 거 같아요. 과거는 아주 가끔씩 돌아봐야 더 의미 있고 값지지 않을까요? 새로운 작업물을 부지런히 내놓으려고 노력하는 만큼 매년 비슷한 공연 구성은 피하고 싶었어요. 기사화되며 조금 와전된 부분이 있는데, 공연 전개의 주축이 되는 정규 세트리스트에서는 제외할 예정이지만 앙코르 무대라든지 좀 더 프리한 분위기에서 관객이 원하실 땐 종종 불러드릴 수 있어요. 졸업한 곡의 빈자리를 채울 새로운 곡을 꾸준히 만들어서 들려드리겠다는 의지이기도 하니까 팬들이 많이 서운해하지는 않으셨으면 좋겠어요.",
    pointOfInterest: 80,
    backgroundColor: "#814A0E",
  },
  {
    id: "bts",
    title: "With BTS",
    content:
      "정국은 긴장보다는 설렘으로 본업을 해왔다. 매 앨범이 잘돼서, 사랑을 받아서 두려움이 없기보단 자신과 멤버들을 믿기 때문이다. “우리는 매 앨범, 매 무대 최선을 다했어요. 완벽할 수 없지만 할 일을 다했기에 즐길 수 있었죠. 그렇기에 좋지 않은 결과라도 받아들일 수 있고요.” 이것이 정국이 삶을 대하는 태도일까. “열심히 준비했다고 해서 지나치게 기대하거나 얽매이지 않아요. 받아들일 줄 알죠. 물론 나, 개인이 발전하길 바라는 향상심은 있어요.” 만인에게 공개되는 직업은 외부에 흔들리기 쉬워 자기 세계관이 공고하기 힘들다. 목표를 이루기 위해 어릴 적부터 자신을 양보해 버릇한 이들도 그러하다. 정국은 다르다. 방탄소년단 활동 외에 개인 행보를 봐도 하고자 하는 일이 분명하고 외부는 과감히 정리하는 듯하다. 우리가 정국을 좋아하는 이유기도 하다. 그는 어떻게 자기 세계관을 지켜낼 수 있었을까. 이야기할 때 상대의 눈을 바라보며 경청하던 정국이 대답했다. “‘난 이렇게 살래’라고 단정한 적 없지만, 내 의지대로 살아가고 싶은 건 분명해요. 다음 생이 있다 한들 기억할 수 없고, 지금 주어진 생은 한 번이에요. 게다가 짧아요. 물론 열 명 중 열 명이 잘못이라는 행동은 절대 하면 안 되지만, 다양성의 영역에서는 내 방식대로 살고 싶어요. 이런 생각은 빨리 정립된 편이에요.” 유한한 인생을 얘기하는 정국에게 물었다. “‘인생은 짧고 예술은 영원하다’는 말이 있죠. 당신에겐 무엇이 영원한가요?” 정국은 이렇게 답했다. “내가 하는 일이 예술일지라도 그것이 가장 중요할까요? 삶 자체 아닐까요? 내가 살아낸 시간은 내게 고스란히 남아 있어요. 그렇기에 삶은 끝이 있으면서도 영원하죠.",
    pointOfInterest: 120,
    backgroundColor: "#959684",
  },
];
