export const items = [
  {
    id: "1",
    artist: "Yerin Baek",
    album: "Pisces",
    title: "최근에 들었던 앨범",
    pointOfInterest: 80,
    backgroundColor: "#814A0E",
    tracks: ["그게 나였네🙋🏻‍♀️", "물고기🐟", "막내👶🏻"],
  },

  {
    id: "2",
    title: "나의 예민함, 음악에 좋은 밑거름 되기도",
    content:
      "백예린의 ‘물고기’는 남들과는 조금 다른 자아, 그리고 그런 내 옆을 지키는 소중한 사람에게 전하는 메세지 담고 있다. 백예린 역시 자신이 다른 사람과 다르다고 자주 느끼곤 한다며 “너무 약하고 보잘것없다는 생각이 들 때가 많거든요. 이렇게 말하면 팬분들이 걱정할 수 있지만(좋은 시간도 자주 보내고, 행복한 시간도 보내니 걱정 마셔요!), 그냥 저는 너무 예민한 사람이라서 참 피곤하게 산다는 생각도 자주 해요. 괜히 걱정하고, 굳이 힘들어하고, 어려워하고. 근데 또 반대로 예민하기 때문에 더 잘 느끼고, 더 세심하게 생각할 수 있는 것도 같아요. 그러면서 제 속에서 느끼는 감정들의 가지 수를 늘어나기도 하고, 음악 하는데 좋은 밑거름이 되는 부분도 있고요”라고 솔직하게 말했다. 앨범에 수록된 ‘그게 나였네’와 ‘막내’는 자작곡인 만큼 조금 더 솔직한 백예린의 감정을 느낄 수 있는 곡이다. 그는 ‘그게 나였네’에 대해 “제가 작년 4월에 쓴 곡인데, 아주 솔직한 곡이에요. 제가 대하기 힘들어하는 성향의 사람들이 있는데, 제가 어느 순간 누군가한테 그런 사람일 수 있겠다는 생각이 들었어요. 나에 대해서 이야기하다가 2절은 ‘너’라는 표현을 써요. 처음으로 사람이 대상이 아닌 ‘너’에 대해 쓴 글이고, 이 이야기에서의 ‘너’는 희망이에요”라고 밝혔다. 이어 ‘막내’에 대해서도 “제 주변, 가족, 사랑하는 사람들에게 들려주고 싶은 노래에요. 개인적으로 저는, 많은 사람들이 어렸을 때 받은 사랑을 자양분 삼아, 일어서고, 주저앉기도 하고, 힘들어하기도 하고, 자신이 받아본 사랑을 또 다른 사람들에게 나눠준다고 생각하거든요. 그래서 받는 사랑이 부족한 사람들에게 해주고 싶은 문장들이 많이 들어갔어요. 맏이여도, 둘째여도, 심지어 제 아버지도, 어딘가에서는 막내고 위로만 받아도 충분한, 사랑만 받고 응석 부려도 충분히 사랑스러운 막내라고 말해주고 싶었어요”라고 설명했다.",
    pointOfInterest: 120,
    backgroundColor: "#959684",
  },
];
