export const tracks = [
  {
    id: "Strawberry Moon",
    artist: "IU",
    title: "Strawberry Moon",
    music: "Audio/strawberryMoon.mp3",
    lyrics:
      "달이 익어가니 서둘러 젊은 피야 민들레 한 송이 들고 사랑이 어지러이 떠다니는 밤이야 날아가 사뿐히 이루렴 팽팽한 어둠 사이로 떠오르는 기분 이 거대한 무중력에 혹 휘청해도 두렵진 않을 거야 푸르른 우리 위로 커다란 strawberry moon 한 스쿱 나에게 너를 맡겨볼래 eh-oh 바람을 세로질러 날아오르는 기분 so cool 삶이 어떻게 더 완벽해 ooh 다시 마주하기 어려운 행운이야 온몸에 심장이 뛰어 Oh 오히려 기꺼이 헤매고픈 밤이야 너와 길 잃을 수 있다면 맞잡은 서로의 손으로 출입구를 허문 이 무한함의 끝과 끝 또 위아래로 비행을 떠날 거야 푸르른 우리 위로 커다란 strawberry moon 한 스쿱 나에게 너를 맡겨볼래 eh-oh 바람을 세로질러 날아오르는 기분 so cool 삶이 어떻게 더 완벽해 ooh 놀라워 이보다 꿈같은 순간이 또 있을까 (더 있을까) 아마도 우리가 처음 발견한 오늘 이 밤의 모든 것, 그 위로 날아 푸르른 우리 위로 커다란 strawberry moon 한 스쿱 세상을 가져보니 어때 eh-oh 바람을 세로질러 날아오르는 기분 so cool 삶이 어떻게 더 완벽해 ooh",
    img: "img/strawberry moon.jpg",
  },
  {
    id: "라일락",
    artist: "IU",
    title: "LILAC",
    music: "Audio/라일락.mp3",
    lyrics:
      "나리는 꽃가루에 눈이 따끔해 (아야) 눈물이 고여도 꾹 참을래 내 마음 한켠 비밀스런 오르골에 넣어두고서 영원히 되감을 순간이니까 우리 둘의 마지막 페이지를 잘 부탁해 어느 작별이 이보다 완벽할까 Love me only till this spring 오 라일락 꽃이 지는 날 goodbye 이런 결말이 어울려 안녕 꽃잎 같은 안녕 하얀 우리 봄날의 climax 아 얼마나 기쁜 일이야 Ooh, ooh Love me only till this spring 봄바람처럼 Ooh, ooh Love me only till this spring 봄바람처럼 기분이 달아 콧노래 부르네 (랄라) 입꼬리는 살짝 올린 채 어쩜 이렇게 하늘은 더 바람은 또 완벽한 건지 오늘따라 내 모습 맘에 들어 처음 만난 그날처럼 예쁘다고 말해줄래 어느 이별이 이토록 달콤할까 Love resembles misty dream 오 라일락 꽃이 지는 날 goodbye 이런 결말이 어울려 안녕 꽃잎 같은 안녕 하얀 우리 봄날의 climax 아 얼마나 기쁜 일이야 Ooh, ooh Love resembles misty dream 뜬구름처럼 Ooh, ooh Love resembles misty dream 뜬구름처럼 너도 언젠가 날 잊게 될까 지금 표정과 오늘의 향기도 단잠 사이에 스쳐간 봄날의 꿈처럼 오 라일락 꽃이 지는 날 goodbye 너의 대답이 날 울려 안녕 약속 같은 안녕 하얀 우리 봄날에 climax 아 얼마나 기쁜 일이야 Ooh, ooh Love me only until this spring 봄바람처럼 Ooh, ooh (oh) Love me only until this spring 봄바람처럼 Ooh, ooh Love resembles misty dream 뜬구름처럼 Ooh, ooh Love resembles misty dream 뜬구름처럼",
    img: "img/라일락.jpg",
  },
  {
    id: "그게 나였네",
    artist: "Yerin Baek",
    title: "그게 나였네",
    lyrics:
      "사람들은 도무지 알 수가 없어 가까워지면 멀어지는 사람 다가가면 밀쳐내기나 하고 대꾸를 잘 하지 않는 그런 사람 알고 보니 그게 나였네 참 바보같이도 굴었네 너를 정말 도무지 찾을 수 없어 꼭 필요할 때만 숨어버리잖아 마르지 않는 눈물을 닦아주는 앞이 보이지 않을 때의 손전등처럼 희망이야 내가 찾는 건 사랑이야 나를 쫓는 건 예전의 나로 돌아간다면 (눈물을 잃고 싶어) 날 사라져버리게 만든 건 날 빛바라게 한 건 바로 나였네 사람들은 도무지 알 수가 없어 아픈 게 이젠 익숙한 그런 사람 수많은 바보들을 겪고 나서도 똑같이 마음을 주는 그런 사람 사람들은 도무지 알 수가 없어 가까워지면 멀어지는 사람 다가가면 밀쳐내기나 하고 대꾸를 잘 하지 않는 그런 사람 사람들은 도무지 알 수가 없어 너를 정말 도무지 찾을 수 없어",
    img: "img/1.jpg",
  },
  {
    id: "물고기",
    artist: "Yerin Baek",
    title: "물고기",
    lyrics:
      "난 땅에서도 숨을 쉴 수 있는 물고기였을지도 몰라 가끔 내 맘을 이해 못 하는 사람들을 만나도 상관없어 물속을 헤엄치는 건 하늘을 나는 기분과 같을까? 넌 잠시 땅에서 쉬고 있는 자유롭게 나는 새였을지 몰라 우 언젠간 잠시 널 떠나 어디론가 사라져도 넌 걱정 마 네가 날 바로 찾을 수 있게 작은 타투를 새긴 후 다녀올게 사실 우린 어쩌면 조금씩 남들과 다른 게 아닐까 거친 바람에도 꺼지지 않는 작고 따뜻한 촛불이 될지 몰라 우 언젠간 잠시 널 떠나 어디론가 사라져도 넌 걱정 마 네가 날 바로 찾을 수 있게 작은 타투를 새긴 후 다녀올게 우 언젠가 물이 다 말라 편안하게 숨 쉴 수 없을지 몰라 우 외롭게 다시 돌아와 떠났던 마음을 후회할지도 몰라 너만은 나를 알아봐야 해 너만 알 수 있는 내 마음을 복잡한 나만의 언어를 알아봐 줘",
    img: "img/1.jpg",
  },
  {
    id: "막내",
    artist: "Yerin Baek",
    title: "막내",
    lyrics:
      "사랑받고 컸어요 그게 아니면 지금 왜 사랑을 보다 원하죠 원래 받은 게 없었다면 이만큼 외롭지도 않았을 텐데 좋은 걸 먹고 자랐죠 그게 아니면 지금 왜 사랑이 많이 고프죠 원래 나쁜 걸 먹었더라면 이제 와 편식하지 않았을 텐데 나는 어디서나 막내야 사랑을 받고 크는 나무야 날 사랑해 줘 빛을 쬐어 나를 봐줘 너는 어딘가에서 막내야 사랑을 받고 크는 나무야 널 사랑해줘 다시 나눠줘 어른들은 그러죠 행복하기만 하라고 내게 아픔을 주는 건 어떤 건지 알고 있나요 내게 말해주세요 가끔 소리로 말에요 많은 걸 바라는 건가요 가끔은 조그마한 것들도 이만큼 크게 나를 슬프게 해요 나는 어디서나 막내야 사랑을 받고 크는 나무야 날 사랑해 줘 빛을 쬐어 나를 봐줘 너는 어딘가에서 막내야 사랑을 받고 크는 나무야 널 사랑해 줘 나를 안아줘",
    img: "img/1.jpg",
  },
];
